[
  "calendar",
  "dataview",
  "fast-text-color",
  "obsidian-file-color",
  "file-explorer-note-count",
  "homepage",
  "obsidian-icon-folder",
  "url-into-selection",
  "settings-search",
  "tag-wrangler",
  "obsidian-tasks-plugin"
]